# Определяем переменные
username = "Имя Фамилия"  # Имя пользователя
title = "Заголовок Заметки"  # Заголовок заметки
content = "Заметка..."  # Описание заметки
status = "Ведется"  # Статус заметки
created_date = "01-11-2024"  # Дата создания заметки
issue_date = "30-11-2024"  # Дата истечения заметки

# Вывод значений переменных
print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки:", created_date)
print("Дата истечения заметки:", issue_date)